---

layout: post

title:  性骚扰的“叫兽”被处理了，可高校反性骚扰机制仍遥遥无期

date:   2018-07-11

categories: Archive

tags: 高校反性骚扰

description: 高校反性骚扰机制

---

原文：~~[性骚扰的“叫兽”被处理了，可高校反性骚扰机制仍遥遥无期](https://matters.news/forum/?post=7549dc14-b3ad-48a2-b586-4c89cf323af3)~~

---

## 性骚扰的“叫兽”被处理了，可高校反性骚扰机制仍遥遥无期

**作者：黄雪琴**

10日，经过两天系列疯狂的删文删帖、发布混淆视听信息、开会控制舆情等动作，中山大学总算出来了一个情况通报：对教授张鹏作出停课处理，停止其任教资格，取消其硕士生、博士生指导教师资格，终止与其的“长江学者奖励计划”聘任合同，并报请主管部门，取消其“长江学者奖励计划”青年学者称号。

看似严格的处理，分析却不难看出，“长江学者奖励计划”合同只是三年的合同，解除的并非是中大与张鹏的劳动合同；停止任教资格，并不是撤销其教师资格，也就意味着教职随时可以恢复，张鹏还能继续接触学生。换句话说，中山大学不但没有解聘张鹏，还白白养着张鹏。此外，对学生们提出的第三点诉求，建立长效的校园反性骚扰机制，则一字不提。

“这只是阶段性的胜利，但我们还不满意，反性骚扰机制还是没出来。”处理出来后，张鹏性骚扰事件中的女孩们和反性骚扰小组成员纷纷告诉我，她们没有在这则消息中开心太久，很清醒地看到需要继续推进中大后续的反性骚扰机制出台，让遇到此类事件的同学们有更好的申诉渠道。

确实，这样的公告和处理手法已经不再能收获太多的掌声了。从年初的北航陈小武案到中大的张鹏案，半年来的高校性骚扰事件频繁爆出，高校处理都有了一个套路：被爆出新闻后，学校先是试图舆情控制，在众怒难平下处理涉事教授，最后盖棺定论“将加强师风师德建设”。

高校每一次的处理都试图用“师风师德”涵盖高校性骚扰，掩盖掌握了学生成绩、项目、毕业、出国推荐等生杀大权的教师利用其职权对学生进行种种胁迫、性骚扰，甚至性侵害现实，无视其背后的师生权力不对等关系，以及折射出的性教育、性别平等教育的缺失。

这样的处理也再次印证，以纪委为主的校内举报、调查、处理机制以及要求“不得对学生实施性骚扰或与学生发生不正当关系”的高校师风师德“红七条”存在较大的缺陷。如果没有媒体介入，没有校友们联名支持呼吁，没有舆论加持，当事人举报两个月都难以驱动性骚扰的调查和处理。

其实，学子们对母校原本都是饱含感情的。北航的罗茜茜，南昌大学的小柔，石油大学的任潇潇和中大的女生们，遭遇了老师的性骚扰后第一时间想到的是求助学校的老师和纪委。他们无一不对学校充满期待，也理所当然地认为学校是保护学生利益的，性骚扰是可以在校内得到合理解决的。

甚至当学生们找到我要曝光时，我多方采访、确定性骚扰事实后都会提议，先走纪委路线，把资料、证据都收集了交给纪委，因为调查和处理“叫兽”们以及后续的反性骚扰机制出台都需要学校的支持，一开始太对立不利于事件处理。所以，学子们几乎是校内纪委举报走不下去才最后走上媒体曝光。

学生们最初都不愿意走到风口浪尖上，毕竟，我们当下的环境里荡妇羞耻、苍蝇不叮无缝的蛋等指责受害者的思维仍十分根深蒂固，学生们必须付出超越常人的勇气去承受各种舆论质疑以及被人肉的风险，而且曝光的影响，有些是不可逆转的。张鹏事件中其中一位当事人后来接受其他媒体跟进采访，关键身份信息就被媒体写了出来，她的表达也被片面解读和使用，很快，女孩就收到了某部分看出她身份的人的攻击和质疑，压力巨大，哭着打电话问我怎么办？我赶紧和媒体协商隐藏女孩身份信息。

更让人失望的是，面对当事人声嘶力竭的控诉和教师的性骚扰行为，校方时常有一种误解，那就是，他们总觉得性骚扰事件会伤害学校名誉，学生曝光行为就是给学校添乱，而学校必须为涉事老师的行为买单和背书。因此，校方时常带着偏见和偏向进行“走过场式”调查，最后低调出个学子们完全不了解的“保护式”处分，还对当事人提出“保护学校名誉”、“家丑不可外杨”等种种要求。校方这种息事宁人偏向老师的态度，让学生们看到学校的伪善和虚假，打破了原本对学校的美好想象和感情，原来，学校对学生利益保护力度完全不及他们对老师们教授们的维护和重视度。他们一边满口道德仁义礼，教着学生诚实向善，尊敬师长，一边又张开獠牙骗人、吓人、吃人。

校方不严格调查，不作出严肃处理，实际上是一种纵容和包庇。南昌大学的小柔向学校举报周斌性侵的时候，校方说“周斌的课不是谁都可以上的”不做调查；而庆阳的李依依提出要求调走猥亵她的班主任，学校也是一句“难以找到人代替吴老师”而拒绝；中大的学生第一次举报后，学校虽说已经“党内处理”，但张鹏仍若无其事在实验室进进出出。可见，很多时候，校方对性骚扰事件并非完全从不知情，但因种种原因包庇、纵容，导致进一步的恶果。

有人提出对高校性骚扰的处理不应该限制于学校内部，不应忽视法律，应该走司法程序。若性骚扰案件爆出时，警察司法机关介入，多方调查、固定证据，教育部门和公安机关在法律框架之内协同合作，理想状态下，也就是公权力都有效且公平公正的前提下，性骚扰事件应该能更好处理。同时，也可以避免高校行政权力的滥用以及某些可能的网络暴力的裹挟。

然而，我国法律对性骚扰并无明确规定，对性侵认定的司法政策也含糊，而且因为性骚扰的突发性和隐秘性，时常导致证据的缺失(例如说在没有人没有视频监控的情况下突然被摸了手、亲了脸、袭了胸、捏了屁股，如何去证明？)而无法进入司法程序。

美国最早提出性骚扰概念并转化成法律政策，多数的高校都建立了反性骚扰机制，明确雇主，尤其是公共机构必须承担主要的民事赔偿责任。因此，为了减少性骚扰事件以及其带来的巨额赔偿风险，雇主（公共机构）需要投入相当的资源进行反性骚扰教育和防范。同时，建立相对独立于行政权力的申诉、调查和评判的机构和渠道。

其实，中国在引入性骚扰概念时，法学界也在讨论和研究如何在中国确立雇主对职场性骚扰的民事赔偿连带责任以及学校对学生的安全保护责任。2005年修订的《妇女权益保障法》规定受性骚扰的妇女“有权向单位和有关机关投诉”。若能进一步通过法律，确定用人单位的连带责任，学校的连带责任，提出惩罚性赔偿，那高校则难以包庇或甩锅。

等待法律的完善，走司法程序需要更多的耐心、时间，甚至运气。君不见，庆阳李奕奕报警了，石油大学女生报警了，警方也不予立案的现实。然而，学子们自主研究、起草的反性骚扰机制就在眼前。

每次性骚扰事件曝光后，就有声音呼吁建立高校 反性骚扰机制。学子们甚至提供了详细的方案，机制涵括了事前预防教育，事中举报、取证、调查，以及事后追责、处罚、心理咨询等。可是，高校就是视而不见。

即便早在2018年1月教育部在北航案后就曾明确表示，对校园性骚扰零容忍，要研究和建立校园反性骚扰长效机制。北航虽第一时间承诺，将研究出台校园预防性骚扰机制，然而，7个多月来，我们每月追问，得到的回答是“第n次修改了，完善后第一时间推出”，至今不见踪影；清明时爆出20年前北大学子高岩疑似因被教授沈阳性侵而自杀时，北大很快也召开会议探讨性骚扰机制问题，后来成立专家组研究机制，然而最近的消息是该“专家组理论上已经被解散，机制起草工作转入北大职能部门”。中大学子提交的关于反性骚扰的提案被腰斩，校方一边安抚“提案很好”，一边又以“这个话题敏感，不宜公开讨论”为由拒绝让提案进行公开答辩环节，处理张鹏性骚扰事件也无一字谈及“性骚扰”。

“性骚扰”到底哪里敏感了？“师风师德”、“教师职业道德”让“性骚扰”呼之欲出，但校方要么遮遮掩掩，要么则视为洪水猛兽绝口不提。多宗性骚扰带来的悲剧下，高校为何还无法直视和直面这个话题？

一个机制或许无法完全杜绝高校性骚扰，但至少给纪委与司法两条路之外提供了更有效的解决方式，然而，从高校动作来看，以受害者为中心的反性骚扰机制仍遥遥无期。
    
